export const examSubjects = [
  {
    subject: "Русский Язык",
    minPoints: 40,
  },
  {
    subject: "Математика (Профиль)",
    minPoints: 39,
  },
  {
    subject: "Физика",
    minPoints: 39,
  },
  {
    subject: "Обществознание",
    minPoints: 45,
  },
  {
    subject: "История",
    minPoints: 35,
  },
  {
    subject: "Информатика и ИКТ",
    minPoints: 44,
  },
  {
    subject: "Иностранный язк",
    minPoints: 30,
  },
  {
    subject: "Химия",
    minPoints: 39,
  },
  {
    subject: "Литература",
    minPoints: 40,
  },
  {
    subject: "Биология",
    minPoints: 39,
  },
];
export const areasOfStudy = [
  {
    name: "Экономика",
    profiles: [
      {
        profile: "Экономика и логистика предприятия",
        link: "https://vk.com/wall-87082818_1769",
      },
      {
        profile: "Финансовые технологии в цифровой экономике",
        link: "https://vk.com/wall-87082818_1786",
      },
      {
        profile:
          "Цифровая экономика и управление на предприятиях машиностроения",
        link: "https://vk.com/wall-87082818_1555",
      },
      {
        profile:
          "Экономика и управление на предприятиях нефтяной и газовой промышленности",
        link: "https://vk.com/wall-87082818_1544",
      },
    ],
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "Иностранный язык",
      "Русский Язык",
      "Обществознание",
    ],
  },
  {
    name: "Гос. и Муниципальное управление",
    profiles: [
      {
        profile: "Государственное и муниципальное управление в субъекте РФ",
        link: "https://vk.com/wall-87082818_1783",
      },
    ],
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "Иностранный язык",
      "Русский Язык",
      "Обществознание",
    ],
  },
  {
    name: "Менеджмент",
    profiles: [
      {
        profile: "Маркетинг и инновации",
        link: "https://vk.com/wall-87082818_1785",
      },
      {
        profile: "Управление человеческими ресурсами",
        link: "https://vk.com/wall-87082818_1781",
      },
    ],
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "Иностранный язык",
      "Русский Язык",
      "Обществознание",
    ],
  },

  {
    name: "Социология",
    profiles: [
      {
        profile: "Социологические исследования в цифровом обществе",
        link: "https://vk.com/wall-87082818_1777",
      },
    ],
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "История",
      "Русский Язык",
      "Обществознание",
    ],
  },
  {
    name: "Реклама и связи с общественностью",
    profiles: [
      {
        profile: "Связи с общественностью и реклама",
        link: "https://vk.com/wall-87082818_1776",
      },
    ],
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Обществознание",
      "Иностранный язык",
      "История",
      "Информатика и ИКТ",
      "Русский Язык",
    ],
  },
  {
    name: "Лингвистика",
    profiles: [
      {
        profile: "Перевод и переводоведение",
        link: "https://vk.com/wall-87082818_1629",
      },
    ],
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Иностранный язык",
      "Обществознание",
      "Информатика и ИКТ",
      "Литература",
      "Русский Язык",
    ],
  },
  {
    name: "Прикладная информатика",
    profiles: [
      {
        profile: "Цифровые технологии в финансах",
        link: "https://vk.com/wall-87082818_1772",
      },
      {
        profile: "Цифровые технологии в менеджменте",
        link: "https://vk.com/wall-87082818_1771",
      },
      {
        profile: "Мультимедийные технологии и информационный дизайн",
        link: "https://vk.com/wall-87082818_1770",
      },
    ],
    cost: 152000,
    cost20: 121600,
    cost15: 129200,
    cost10: 136800,
    salesArr: [210, 190, 170],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "Физика",
      "Русский Язык",
    ],
  },
];
