export const examSubjects = [
  {
    subject: "Русский Язык",
    minPoints: 40,
  },
  {
    subject: "Математика (Профиль)",
    minPoints: 39,
  },
  {
    subject: "Физика",
    minPoints: 39,
  },
  {
    subject: "Обществознание",
    minPoints: 45,
  },
  {
    subject: "История",
    minPoints: 35,
  },
  {
    subject: "Информатика и ИКТ",
    minPoints: 44,
  },
  {
    subject: "Иностранный язк",
    minPoints: 30,
  },
  {
    subject: "Химия",
    minPoints: 39,
  },
  {
    subject: "Литература",
    minPoints: 40,
  },
  {
    subject: "Биология",
    minPoints: 39,
  },
];
export const areasOfStudy = [
  {
    name: "Экономика",
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "Иностранный язык",
      "Русский Язык",
      "Обществознание",
    ],
    infoUrl:'penis)'
  },
  {
    name: "Гос. и Муниципальное управление",
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "Иностранный язык",
      "Русский Язык",
      "Обществознание",
    ],
  },
  {
    name: "Менеджмент",
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "Иностранный язык",
      "Русский Язык",
      "Обществознание",
    ],
  },

  {
    name: "Социология",
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "История",
      "Русский Язык",
      "Обществознание",
    ],
  },
  {
    name: "Реклама и связи с общественностью",
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Обществознание",
      "Иностранный язык",
      "История",
      "Информатика и ИКТ",
      "Русский Язык",
    ],
  },
  {
    name: "Лингвистика",
    cost: 136000,
    cost20: 108800,
    cost15: 115600,
    cost10: 122400,
    salesArr: [240, 220, 200],
    examsArr: [
      "Иностранный язык",
      "Обществознание",
      "Информатика и ИКТ",
      "Литература",
      "Русский Язык",
    ],
  },
  {
    name: "Прикладная информатика ЦТМФ",
    cost: 152000,
    cost20: 121600,
    cost15: 129200,
    cost10: 136800,
    salesArr: [210, 190, 170],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "Физика",
      "Русский Язык",
    ],


    name: "Прикладная информатика МТИД",
    cost: 152000,
    cost20: 121600,
    cost15: 129200,
    cost10: 136800,
    salesArr: [210, 190, 170],
    examsArr: [
      "Математика (Профиль)",
      "Информатика и ИКТ",
      "Физика",
      "Русский Язык",
    ],
  },
];
